<div class="l-static-wrap">
					<div class="b-static">
						<h1>Язык разметки сообщений</h1>
						<p>
							Для оформления сообщений можно использовать разметку, которая включает в себя некоторые элементы разметки
							wakabamark, однако имеет свои расширения и особенности. Основные коды разметки представлены ниже.
						</p>
						<dl>
							<dt>Изображение (C сервиса Imgur):</dt>
							<dd>
								<p>[:XXXXXX:] (не работает в разделах для общения)</p>
							</dd>
							<dt>Жирный:</dt>
							<dd>
								<p>**Жирный**</p>
							</dd>

							<dt>Курсив:</dt>
							<dd>
								<p>*Курсив*</p>
							</dd>

							<dt>Моноширинный:</dt>
							<dd>
								<p>`Моноширинный`</p>
							</dd>

							<dt>Код (моноширинный блок):</dt>

							<dd>
								<pre>
/---
 моноширинный блок
\---</pre>
							</dd>

							<dt>Спойлер:</dt>
							<dd>
								<p>%%Текст спойлера%%</p>
							</dd>

							<dt>Ссылка:</dt>
							<dd>
								<p>"Возрожденный Одинчан":https://1chan.ca</p>
							</dd>

							<dt>Ссылка на пост:</dt>
							<dd>
								<p>>>номер_поста, например >>1.</p>
							</dd>

							<dt>Цитата:</dt>
							<dd>
								<p>> Цитируемый текст.</p>
							</dd>

							<dt>Цитата в тексте:</dt>
							<dd>
								<p>Тут >>пробелов не должно<< быть.</p>
							</dd>

							<dt>Заголовок:</dt>
							<dd>
								<p>Большой шрифт<br />**************</p>
							</dd>
						</dl>
						<p>
							Кроме перечисленных тут кодов существуют еще несколько, но пускай это будет сюрпризом.
							Например, можно попробовать использовать списки.
						</p>
					</div>
				</div>
			</div>